export const Kz = () => {
  return (
    <>
      <h1 className="text-4xl font-bold mb-4">Біз туралы</h1>
      <p className="mb-4 text-xl">2021 жылдың сәуір айында құрылған  жеке кәсіпкер “Tamasha Trade Company”. Resume kerek қызметі деп аталатын қызметті ұсынады, біздің миссиямыз - пайдаланушыларымызға бәсекелестіктен ерекшеленуге және сұхбатта табысқа жетуге көмектесу.</p>
      <p className="mb-4 text-xl">Экономикалық қызмет түрлерiнің жалпы жiктеуiшi (ЭҚЖЖ) 82190 (Құжаттарды көшіру, дайындау және басқа мамандандырылған кеңсені қолдау әрекеттері) сәйкес қызметіміздің бір бөлігі ретінде біз бірегей қызметті ұсынамыз - әртүрлі тілдерде онлайн түйіндеме дайындау. Түйіндеме жай құжат емес, сұхбат кезіндегі сіздің бет-әлпетіңіз деп есептейміз және біз сізге HR менеджері мен компания басшысының жадында қалатын әсер қалдыруға көмектесуге дайынбыз.</p>
      <p className="mb-4 text-xl">Біздің процесс қарапайым және тиімді. Сіз веб-сайтта қажетті ақпаратты толтыра аласыз, қызметтерімізге ақы төлей аласыз және PDF форматында толтырылған түйіндемені құрылғыңызда немесе электрондық поштаңызда дереу ала аласыз. Біз өз клиенттерімізге олардың табысқа жету мүмкіндіктерін арттыруға және кәсіби амбицияларына қол жеткізуге көмектескенімізді мақтан тұтамыз.</p>
      <p className="mb-4 text-xl">Resume kerek таңдағаныңызға рахмет!<br/>
        Біз сізге сенеміз және сұхбаттарыңызға сәттілік тілейміз!</p>
    </>
  )
}