export const Ru = () => {
  return (
    <>
      <h1 className="text-4xl font-bold mb-4">О Нас</h1>
      <p className="mb-4 text-xl">Индивидуальный предприниматель “Tamasha Trade Company”,  основанный в апреле 2021 года. Предоставляет услугу под названием сервиса Resume kerek, наша миссия - помогать нашим пользователям выделиться среди конкурентов и добиться успеха на собеседованиях.</p>
      <p className="mb-4 text-xl">В рамках деятельности согласно ОКЭД (Общий классификатор видов экономической деятельности) 82190 (Деятельность по копированию, подготовке документов и прочая специализированная офисная вспомогательная деятельность), мы предоставляем уникальный сервис - составление резюме на разных языках в онлайн режиме. Мы верим, что резюме - это не просто документ, это ваше лицо на собеседованиях, и мы готовы помочь вам создать впечатление, которое останется в памяти HR менеджера и руководителя компании.</p>
      <p className="mb-4 text-xl">Наш процесс прост и эффективен. Вы можете заполнить необходимые данные на сайте, оплатить за наши услуги, и в кратчайшие сроки получить готовое резюме в формате PDF на ваше устройство или электронную почту. Мы гордимся тем, что помогаем нашим клиентам повысить свои шансы на успех и реализацию профессиональных амбиций.</p>
      <p className="mb-4 text-xl">Спасибо за выбор Resume kerek!<br/>
        Мы верим в Вас и желаем удачи на собеседованиях!</p>
    </>
  )
}